[
  {
    "link": "ferramentas",
    "titulo": "Ferramentas"
  },
  {
    "link": "vergalhoes-de-aco",
    "titulo": "Vergalhões de Aço",
    "paragrafos": [
      "Para o seu projeto sair do papel com segurança e qualidade, use o CA-50 e CA-60. Produzido rigorosamente de acordo com as especificações da norma NBR 7480, é fornecido na categoria CA-50 e CA-60 com superfície nervurada, garantindo assim maior aderência da estrutura ao concreto."
    ]
  },
  {
    "link": "telas-metalicas",
    "titulo": "Telas Metálicas",
    "paragrafos": [
      "As telas soldadas em aço nervurado são armaduras pré-fabricadas constituídas por fios de aço, longitudinais e transversais, de alta resistência mecânica, sobreposto e soldados entre si em todos os pontos de cruzamento (nós) por corrente elétrica (caldeamento), formando malhas quadradas ou retangulares. Os fios utilizados na fabricação das telas soldadas são obtidos por laminação a frio, a partir de matéria-prima de alta qualidade. (fio maquina)."
    ]
  },
  {
    "link": "estribos",
    "titulo": "Estribos",
    "paragrafos": [
      "São fornecidos de acordo com a necessidade da sua obra e em várias dimensões, no formato quadrado, retangular e redondo.",
      "Praticidade para:"
    ],
    "lista": ["Vigas;", "Colunas;", "Baldrames;", "Vergas e contravergas."]
  },
  {
    "link": "trelicas-de-ferro",
    "titulo": "Treliças de ferro",
    "paragrafos": [
      "São estruturas espaciais capazes de absorver os esforços de flexão que se apresentam nos pré-moldados. Assim, a utilização de Treliças Nervuradas é uma ótima solução para pré-fabricar elementos de concreto esbeltos, leves e fáceis de manejar, garantindo perfeita aderência ao concreto. Sua principal aplicação é na fabricação de vigotas treliçadas e pré-lajes treliçadas."
    ]
  },
  {
    "link": "colunas-pop",
    "titulo": "Colunas pop",
    "paragrafos": [
      "Indicada para fazer vigas, cintas, colunas, baldrames, muros e para travamento de paredes, a Coluna POP já vem pronta para uso. Possui total garantia de qualidade, pois é feita com o Vergalhão CA 50 e estribos de aço CA-60, unidos por solda eletrostática.",
      "É fornecida nos comprimentos de 6 e 7 m com espaçamento uniforme de 20 cm entre os estribos e na ferragem longitudinal bitolas 6,3mm (1/4), 8,0mm (5/16) ou 10,0mm (3/8). Com a Coluna POP, você constrói com mais qualidade, praticidade, maior rapidez e, é claro, mais segurança e economia para sua obra.",
      "Comercializamos as seguintes dimensões:"
    ],
    "lista": ["7x14", "7x20", "9x17", "11x20", "15x15", "15x25"],
    "footer": ["Outras dimensões podemos produzir sob consulta."]
  },
  {
    "link": "ferragens-armadas",
    "titulo": "Ferragens Armadas",
    "paragrafos": [
      "Produzida de acordo com o seu projeto, a ferragem armada é feita com medidas exatas, assim evitando sobras e percas embutidas na obra.",
      "Algumas vantagens da ferragem armada:"
    ],
    "lista": [
      "DESPERDICIO ZERO DE MATERIAL",
      "EXECUÇÃO DAS PEÇAS FIEL AO PROJETO",
      "QUALIDADE 100% GARANTIDA DAS PEÇAS",
      "DIMINUIÇÃO DE RISCO DE ACIDENTES",
      "NÃO NECESSITA DE ESPAÇO NA OBRA (TERRENO DE APOIO)",
      "MÃO DE OBRA REDUZIDA NA OBRA",
      "ENGENHEIROS RESPONSAVEIS PELA MONTAGEM E INSTALAÇÃO DA FERRAGEM",
      "MÃO DE OBRA QUALIFICADA E FORNECIDA PELA AÇORIO",
      "MAIOR RAPIDEZ E AUMENTO DE PRODUTIVIDADE DA OBRA",
      "FORNECEMOS ART CASO CLIENTE NECESSITE",
      "ZERO PREOCUPAÇÃO COM ARMADOR",
      "GARANTIA DE ENTREGA NO PRAZO",
      "TRANQUILIDADE GARANTIDA AO CLIENTE"
    ],
    "footer": ["Atendemos em rio preto e região."]
  },
  {
    "link": "arames-recozidos",
    "titulo": "Arames recozidos",
    "paragrafos": [
      "O Arame Recozido é muito fácil de trabalhar, pois garante a rapidez de que você precisa no canteiro de obras. Oferece elevado grau de maleabilidade, facilitando seu trabalho em amarrações de armaduras de concreto armado, além de alta resistência, pois é produzido de acordo com a norma NBR 5589/82, e proporciona uma resistência à tração até 40 kgf/mm². Você encontra o Arame Recozido Gerdau em rolos de 1kg, 8kg, 35kg, 50kg e 70kg."
    ]
  },
  {
    "link": "pregos",
    "titulo": "Pregos",
    "paragrafos": [
      "O prego é uma haste de metal, com uma das pontas afiada e com outra achatada. É usado para unir objetos, sendo preferencialmente usado em madeira.",
      "Muito usado na construção civil para fabricação de caixarias, cavaletes em obras, gabaritos e marcações e ainda em estruturas de madeira (telhado) e madeiramento a vista."
    ]
  },
  {
    "link": "ponteira-de-protecao",
    "titulo": "Ponteira de proteção",
    "paragrafos": [
      "<strong>FUNÇÕES</strong></br></br>• Sinalizar / alertar pontos com riscos de acidentes em obras e fábricas</br>• Cobrir as pontas verticais dos vergalhões (arranque) e as pontas horizontais das barras de ancoragem (varão roscado)</br>• Contribuir na prevenção de incidentes</br></br><strong>UTILIZAÇÃO</strong></br>• Indicada para aços até 1” (25,4mm) e Barras de Ancoragem</br>• Para aplicar a peça, basta rosqueá-la no aço / barra, para que suas aletas internas se encaixem no vergalhão</br></br><strong>INFORMAÇÕES IMPORTANTES</strong></br>• Pode ser reutilizado (de acordo com a aplicação), otimizando custos"
    ]
  },
  {
    "link": "espacador-circular",
    "titulo": "Espaçador circular",
    "paragrafos": [
      "<strong>FUNÇÕES</strong></br></br>• Garantir o cobrimento</br>• Posicionar as armaduras",
      "<strong>UTILIZAÇÃO</strong></br></br>• Indicado para armaduras verticais, como: laterais de vigas, pilares, parede de concreto e pré-moldados</br>• Na colocação, a peça deve ser posicionada com raio de abertura paralelo à fôrma",
      "<strong>INFORMAÇÕES IMPORTANTES</strong></br></br>• Fixa-se a armadura com precisão</br>• Fixa-se a diversas bitolas de aço</br>• Resiste aos esforços de compressão durante o fechamento dos painéis"
    ]
  },
  {
    "link": "espacador-cadeirinha",
    "titulo": "Espaçador cadeirinha",
    "paragrafos": [
      "<strong>FUNÇÕES</strong></br></br>• Garantir o cobrimento</br>• Apoiar e posicionar as armaduras",
      "<strong>UTILIZAÇÃO</strong></br></br>• Indicado para armaduras horizontais, como: lajes, fundo de vigas e pré-moldados",
      "<strong>INFORMAÇÕES IMPORTANTES</strong></br></br>• Cadeirinha que proporciona cobrimento “2 em 1”: cada lado oferece um cobrimento"
    ]
  },
  {
    "link": "espacador-tipo-rolete",
    "titulo": "Espaçador tipo rolete",
    "paragrafos": [
      "<strong>FUNÇÕES</strong></br></br>• Garantir o cobrimento</br>• Posicionar e centralizar armaduras</br>• Auxiliar na descida das armaduras",
      "<strong>UTILIZAÇÃO</strong></br></br>• Indicado para fundações, como: estacas moldadas “in loco”, tubulão, parede diafragma, caixa, bloco</br>• A espessura da peça permite maior área de contato com o solo, deslizando os elementos (estaca, tubulão, parede diafragma) com mais facilidade",
      "<strong>INFORMAÇÕES IMPORTANTES</strong></br></br>• Devido à sua abertura, pode ser colocado após a armação da ferragem (agilidade do processo)</br>• Para travar o MRB 18-40 e 18-75: basta encaixar com as mãos</br>• Para travar o MRB-18-50 e 18-75: necessário utilizar o alicate ou a turquesa</br>• Sistema de travamento EFICAZ, trava e não solta"
    ]
  },
  {
    "link": "corte-e-dobra-de-ferragem",
    "titulo": "Corte e dobra de ferragem",
    "paragrafos": [
      "Produzida de acordo com o seu projeto, o corte e dobra é feito com medidas exatas, assim evitando sobras e aumentando a produtividade da sua obra.",
      "<strong>Algumas vantagens do corte e dobra em relação a barras estiradas:</strong></br></br>- DESPERDICIO DE MATERIAL REDUZIDO</br>- MAIOR PRATICIDADE E PRODUTIVIDADE</br>- GANHO DE ESPAÇO NO CANTEIRO DO OBRA</br>- QUALIDADE DAS DOBRAS</br>- GARANTIA DE ENTREGA NO PRAZ",
      "<strong>Algumas desvantagens em relação à FERRAGEM ARMADA:</strong></br></br>- CONTRATAÇÃO DE MÃO DE OBRA PARA ARMAÇÃO</br>- DISPONIBILIDADE DE ESPAÇO PARA ARMAÇÃO DAS PEÇAS</br>- MAIOR RISCO DE ACIDENTE</br>- NECESSIDADE DE ENGENHEIRO OU RESPONSAVEL PARA CONFERENCIA DE ARMAÇÃO E INSTALAÇÃO DAS PEÇAS</br>- PREOCUPAÇÃO COM MÃO DE OBRA A MAIS NA OBRA</br>"
    ]
  }
]
